export const qnaListData = [
  {
    id: 1,
    title: '모아는 어떤 서비스를 제공하나요',
    description: '취향과 관심사를 바탕으로 더 많은 사람들이 ‘취향 있는 삶’을 즐길 수 있도록 돕고, 사람들 사이의 연결을 통해 일상에 새로운 가치를 더하며, 보다 나은 라이프 스타일을 찾을 수 있게 도와드리고 있어요.'
  },
  {
    id: 2,
    title: '알림을 설정하고 싶어요',
    description: '알림을 설정하고 싶으신 경우 문토 앱 하단 [프로필 > 설정(상단 오른쪽) > 알림 설정] 탭에서 소셜링, 팔로우, 활동에 관련된 알림을 설정할 수 있어요.'
  },
  {
    id: 3,
    title: '매너온도가 무엇인가요',
    description: '매너 점수는 소셜링 만족도 조사에서 평가된 항목을 바탕으로 나타내는 점수에요. 소셜링 만족도 조사는 정상적으로 소셜링을 진행한 멤버들만 할 수 있어요.'
  },
]